IDEA Open Model
ConcreteSetupEc2.Nad Property
Compatible with IDEA StatiCa Beta 20.0
 Nad strategy
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public NadStrategyConcrete Nad { get; set; }
Public Property Nad As NadStrategyConcrete
	Get
	Set
Property Value
Type: NadStrategyConcrete
See Also
Reference
ConcreteSetupEc2 Class
IdeaRS.OpenModel.Concrete Namespace